[
  "dataview",
  "card-board",
  "obsidian-task-progress-bar",
  "terminal",
  "obsidian-symlink-refresher",
  "code-files",
  "vscode-editor",
  "open-vscode",
  "obsidian-checklist-plugin",
  "obsidian-markmind"
]